[
    {
      "text": "Самые лучшие в мире вещи невозможно увидеть или потрогать руками. Их можно только почувствовать.",
      "author": "Хелен Келлер"
    },
    {
      "text": " Если вы думаете, что на что-то способны, вы правы; если думаете, что у вас ничего не получится - вы тоже правы.",
      "author": "Генри Форд"
    },
      {
      "text": "Истина в том, что нет хороших или плохих людей. Добро и зло не в людях, а в их поступках. Люди остаются просто людьми, а с добром или злом их связывает то, что они делают – или отказываются делать.",
      "author": "Грегори Дэвид Робертс"
    }, 
    {
        "text": "Некоторые бесконечности больше других бесконечностей.",
        "author": "Джон Грин"
      },
      {
        "text": "Ничего не изменилось. Толпы чужих людей вокруг, и все учат тебя, что делать. И все при этом лгут.",
        "author": "Рю Мураками"
      },
      {
        "text": "Удивительно, как легко отказываешься от того, с чем вчера, думалось, невозможно расстаться.",
        "author": "Эрих Мария Ремарк"
      },
      {
        "text": "От того что человек умер, его нельзя перестать любить, черт побери, особенно если он был лучше всех живых, понимаешь?",
        "author": "Джером Д. Селинджер"
      },
      {
        "text": "Не буду думать об этом сейчас. Подумаю об этом завтра.",
        "author": "Маргарет Митчелл"
      },
      {
        "text": "Лишь утратив всё до конца, ты обретаешь свободу.",
        "author": "Чак Паланик"
      },
      {
        "text": "Я не из тех людей, что разбрасываются своей дружбой и отдают её тем, кто не ценит этого.",
        "author": "Марио Пьюзо"
      },
      {
        "text": "Весь тот октябрь я их вспоминал, потому что как раз в октябре люди думают о далеких местах и ведущих туда дорогах.",
        "author": "Cтивен Кинг"
      },
      {
        "text": "Ты слабый не потому, что не можешь читать. А потому, что боишься, что люди увидят твою слабость. Ты позволяешь стыду решать за тебя, кто ты такой.",
        "author": "Ли Бардуго"
      },
      {
        "text": "Знаешь… когда станет очень грустно, хорошо поглядеть, как заходит солнце.",
        "author": "Антуан де Сент-Экзюпери"
      },
      {
        "text": "Проблема с честными людьми в том, что они ждут честности от всех остальных.",
        "author": "Нил Стивенсон"
      },
      {
        "text": "И вообще не бывает так, чтобы все стало, как было.",
        "author": "Михаил Булгаков"
      },
      {
        "text": "Жалость к себе — самое скучное и бесперспективное занятие.",
        "author": "Ник Вуйчич"
      },
      {
        "text": "Все ценное в этом мире никогда не достается легко. Помни об этом.",
        "author": "Николас Спаркс"
      },
      {
        "text": "Бог наградил нас жестокими дарами. Самый жестокий из них — память.",
        "author": "Рэй Брэдбери"
      },
      {
        "text": "Изначальная красота — это то, как человек выглядит по утрам, едва встав с кровати, то есть естественно, но безупречно.",
        "author": "Сьюзен Коллинз"
      },
      {
        "text": "Доверие — вот самая ценная и самая хрупкая вещь на свете. Без него ничего не получится.",
        "author": "Марк Леви"
      }
]