import createBurger from "./burger.js"

createBurger();

console.log(`Shelter-part3.
1. Реализация burger menu на обеих страницах: +26
2. Реализация слайдера-карусели на странице Main: +34 (-2 балла)
  - в следующем блоке нет дублирования карточек с текущим блоком: +2 (рандом работает если листать только влево, или только вправо. если нажать влево, а потом вправо, то следующий слайд может содержать повторы)
3. Реализация пагинации на странице Pets: +36
4. Реализация попап на обеих страницах: +12
Итого: 108
`);